/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan";
"Algeria" = "Algerien";
"Angola" = "Angola";
"Argentina" = "Argentinien";
"Australia" = "Australien";
"Austria" = "Österreich";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesch";
"Belgium" = "Belgien";
"Bolivia" = "Bolivien";
"Brazil" = "Brasilien";
"Bulgaria" = "Bulgarien";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Birma";
"Cambodia" = "Kambodscha";
"Cameroon" = "Kamerun";
"Canada" = "Kanada";
"Central African Republic" = "Zentralafrikanische Republik";
"Chad" = "Tschad";
"Chile" = "Chile";
"China" = "China";
"Colombia" = "Kolumbien";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatien";
"Cuba" = "Kuba";
"Czech Republic" = "Tschechische Republik";
"Denmark" = "Dänemark";
"Dominican Republic" = "Dominikanische Republik";
"Djibouti" = "Dschibuti";
"Ecuador" = "Ecuador";
"Egypt" = "Ägypten";
"El Salvador" = "El Salvador";
"England" = "England";
"Eritrea" = "Eritrea";
"Ethiopia" = "Äthiopien";
"Finland" = "Finnland";
"France" = "Frankreich";
"French Guiana" = "Französisch-Guyana";
"Germany" = "Deutschland";
"Ghana" = "Ghana";
"Great Britain" = "Großbritannien";
"Greece" = "Griechenland";
"Greenland" = "Grönland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Ungarn";
"Iceland" = "Island";
"India" = "Indien";
"Indonesia" = "Indonesien";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irland";
"Israel" = "Israel";
"Italy" = "Italien";
"Japan" = "Japan";
"Jordan" = "Jordanien";
"Kenya" = "Kenia";
"Korea" = "Korea";
"Kuwait" = "Kuwait";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libyen";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malaysia";
"Maldives" = "Malediven";
"Mali" = "Mali";
"Mauritania" = "Mauretanien";
"Mauritius" = "Mauritius";
"Mexico" = "Mexiko";
"Mongolia" = "Mongolei";
"Morocco" = "Marokko";
"Mozambique" = "Mosambik";
"Nepal" = "Nepal";
"Netherlands" = "Niederlande";
"New Zealand" = "Neuseeland";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Nordkorea";
"Norway" = "Norwegen";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Philippinen";
"Poland" = "Polen";
"Portugal" = "Portugal";
"Qatar" = "Katar";
"Romania" = "Rumänien";
"Russia" = "Russland";
"Samoa" = "Samoa";
"Saudia Arabia" = "Saudi-Arabien";
"Scotland" = "Schottland";
"Senegal" = "Senegal";
"Seychelles" = "Seychellen";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapur";
"Slovenia" = "Slowenien";
"Spain" = "Spanien";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Südafrika";
"South Georgia" = "Südgeorgien";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Schweden";
"Switzerland" = "Schweiz";
"Syria" = "Syrien";
"Taiwan" = "Taiwan";
"Tanzania" = "Tansania";
"Thailand" = "Thailand";
"Tunisia" = "Tunesien";
"Turkey" = "Türkei";
"U.A.E." = "V.A.E.";
"U.S.A." = "Vereinigte Staaten";
"Uganda" = "Uganda";
"Ukraine" = "Ukraine";
"Unknown" = "Unbekannt";
"Uruguay" = "Uruguay";
"Uzbekistan" = "Usbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Jemen";
"Yugoslavia" = "Jugoslawien";
"Zaire" = "Zaire";
"Zambia" = "Sambia";
"Zimbabwe" = "Simbabwe";